{
    "pageid": "services",
    "title": "Services",
    "keywords":"υπηρεσιες web, websites, hosting, seo, domain names, statistics, e-shop, photo gallery, website maintainance, sysadmin, administration, consulting advising, ιστοσελιδες, ομορφες, λειτουργικες, web design, web development",
    "description":"Η ομάδα μας αναλαμβανει να δημιουργησει την ιστοσελιδα σας και να προωθησει την επιχειρηση σας στον κοσμο του web",
    "moto" : "Everything about the web <br />you and your business",
    "text": "Δειτε πως μπορουμε να σας βοηθησουμε να εδραιωθείτε στο web.",
    "servicesitems" : [
        {
            "id": "website",
            "active" : "true",
            "title" : "Website + Interaction",
            "text" : "<p>Αναλαμβάνουμε την κατασκευή της ιστοσελίδας με στόχο ενα αισθητικά αρτιο και λειτουργικό  για εσάς και τους επισκέπτες σας αποτέλεσμα.</p><p>Mε μια ευρεία γκάμα εφαρμογών, blogs, forums, cms καλύπτουμε τις ανάγκες σας για αμεση επικοινωνία με τους επισκεπτες, τους πελάτες και το κοινό σας.</p><p>Οι δυνατότητες που προσφέρουν τα διαδικτυακά κοινωνικά δίκτυα σας βοηθούν να διατηρείτε εύκολα ένα 'ζωντανό website', που ενημερώνεται αυτόματα με τα νέα σας.</p>"
        },
        {
            "id": "hosting",
            "title" : "Hosting + Domain Name",
            "text" : "<p>Η paramana.com αναλαμβάνει να αγοράσει το domain name που επιθυμειτε, καθώς και να σας βοηθήσει στην επιλογή του, ώστε να είναι όσο το δυνατόν πιο ευκολομνημόνευτο στο κοινό σας.</p><p>Προσφέρουμε hosting σε τιμές φτηνότερες της αγοράς, με βασικό χώρο 100ΜΒ, απεριόριστους λογαριασμούς e-mail και τεχνική υποστήριξη.</p>"
        },
        {
            "id": "seo",
            "title" : "SEO + Statistics",
            "text" : "<p>Κάθε ιστοσελίδα που αναλαμβάνουμε, φροντίζουμε να πληρεί όλα τα web standards, και ο κώδικάς της να είναι βελτιστοποιημένος για τις μηχανές αναζήτησης.</p><p>Εφαρμόζουμε όλες τις απαραίτητες τεχνικές και μεθόδους ώστε η ιστοσελίδα να εμφανίζεται σε όσο το δυνατόν υψηλότερη θέση στα αποτελέσματα.</p><p>Χρησιμοποιούμε τις τελευταίες διαθέσιμες τεχνολογίες για την καταμέτρηση της επισκεψιμότητας και εξαγωγής στατιστικών της ιστοσελίδας σας.</p>"
        },
        {
            "id": "eshop",
            "title" : "E-shop + Product Galleries",
            "text" : "<p>Για επιχειρήσεις που ενδιαφέρονται να προωθήσουν τα προϊόντα τους μεσω διαδικτυακών αγορών,ξενοδοχεία που στρέφονται προς τις οnline κρατήσεις και εστιατόρια που ζητάνε την ευκολία των οnline παραγγελιών,έχουμε πολλές διαφορετικές λύσεις e-shop να προτείνουμε.</p><p>Επιπλέον προσφέρουμε διαδραστικούς καταλόγους προϊόντων που βοηθούν τον πελάτη να επισυνάψει τα προϊόντα που τον ενδιαφέρουν στη φόρμα επικοινωνίας, ώστε να εκδηλώσει πιο εύκολα ενδιαφέρονκαι να ζητήσει πληροφορίες.</p>"
        },
        {
            "id": "maintainance",
            "title" : "Μaintainance + Αdministration",
            "text" : "<p>Η συντήρηση της ιστοσελίδας σας, οι ευρυθμία των e-mail σας, η ανανέωση των φωτογραφιών και των κειμένων σας είναι υπό την πλήρη επίβλεψη μας καθ'ολη τη διάρκεια της κατασκευής του website σας και για ένα μήνα μετά την ολοκλήρωσή του.</p><p>Η paramana.com μπορεί να αναλάβει κατ'αίτηση τα χρέη διαχείρησης όλου του συστήματος περιεχομένου της ιστοσελίδας της επιχειρησής σας για όσο επιπλέον χρονικό διάστημα ζητήσετε.</p>"
        },
        {
            "id": "consulting",
            "title" : "Consulting + Advertising",
            "text" : "<p>Αν έχετε ήδη site και επιθυμείτε να βελτιώσετε την εμφάνιση και την ευχρηστία του επωφελειθείτε από τις υπηρεσίες consulting που προσφέρουμε, με τεκμηριωμένες έρευνες χρηστικότητας και φιλικότητας στον χρήστη.</p><p>Για τις διαφημιστικές καμπάνιες στο internet αναλαμβάνουμε τη διεξαγωγή έρευνας για τις βέλτιστες τεχνικές που θα αυξήσουν την επισκεψιμότητα του διαδυκτιακού σας τόπου.</p><p>Επιπλέον, σχεδιάζουμε τις εταιρικές σας κάρτες και τα φυλλάδια προϊόντων σας.</p>"
        }
    ],
    "banners" : [
        {
            "id" : "slim",
            "title" : "<span style='color:#D553DF'>SLiM</span>",
            "icon"  : "images/banners/slim.png",
            "subtitle" : "Smart Lightweight Management",
            "text" : "Έξυπνα, γρήγορα και οικονομικά συστήματα διαχείρησης περιεχομένου για μικρά site.",
            "links" : "<a href=\"contact.html\">Επικοινωνήστε για περισσότερα &raquo;</a>"
        },
        {
            "id" : "easyRoom",
            "title" : "<span style='color:#387F1C'>Easy Room</span>",
            "icon"  : "images/banners/easyroom.png",
            "subtitle" : "Συστημα Online Κρατήσεων",
            "text" : "Ιδανικό Σύστημα κρατήσεων για μικρά ξενοδοχεία και μονάδες ενοικιαζόμενων δωματίων.",
            "links" : "<a href=\"contact.html\">Επικοινωνήστε για περισσότερα &raquo;</a> <br /><a href=\"work/apollonion.html\">Δείτε δείγματα &raquo;</a>"
        },
        {
            "id" : "delicious",
            "title" : "<span style='color:#AE6200'>Delicious</span>",
            "icon"  : "images/banners/food.png",
            "subtitle" : "Online Παραγγελιοληψία",
            "text" : "Online παραγγελίες και διαχείρηση καταλόγου φαγητών μέσω Ιnternet για εστιατόρια με διανομή.",
            "links" : "<a href=\"contact.html\">Επικοινωνήστε για περισσότερα &raquo;</a> <br /><a href=\"work/delivericious.html\">Δείτε δείγματα &raquo;</a>"
        }
    ]
}