{
    "pageid": "work",
    "title": "Work",
    "keywords":"δειγματα δουλειας της Paramana, sites paramana, portfolio, ιστοσελιδες, ομορφες, λειτουργικες, web design, web developments, υπηρεσιες web, πελατες",
    "description":"Η ομάδα μας σχεδιαζει και αναπτύσσει ομορφες και λειτουργικες ιστοσελιδες σε απιστευτες τιμες",
    "moto" : "We build from scratch <br />to create your unique website",
    "text": "Είμαστε περήφανοι για τις ιστοσελίδες που έχουμε δημιουργήσει,αφού σε καθεμία βάζουμε μπόλικο μεράκι με στόχο ένα λειτουργικό κι ελκυστικό αποτέλεσμα. Σας παρουσιάζουμε εδώ μερικά ενδεικτικά projects.",
    "workitems": [
        {
            "itemid": "amnesty",
            "title" : "Διεθνής Αμνηστία",
            "text" : "Το ελληνικό τμήμα της Διεθνούς Αμνηστίας ανανέωσε το διαδικτυακό του χώρο.<br /><br />Φροντίσαμε το νέο site να είναι αντάξιο των αντιστοιχων των αλλων χωρών.<br /><br />Σχεδιάσαμε το νέο ..."
        },
        {
            "itemid": "apollonion",
            "title" : "Απολλώνιον Palace",
            "text" : "Το Απολλώνειον Palace είναι ένα πολυτελές ξενοδοχείο στη Σύρο.Στοιχεία εκκίνησης για την κατασκευή του website το logo και η business card του ξενοδοχείου.<br /><br />Προκληση σε αυτο το project αποτέλεσε η κατασκευή ενος εξυπνου συστήματος.."
        },
        {
            "itemid": "figos",
            "title" : "Φηγός",
            "text" : "Η ιστοσελίδα στοχεύει στην παρουσίαση της νεοιδρυθείσας εταιρείας Φηγός και των προϊόντων της: κατά κύριο λόγο καρέκλες και τραπέζια καφενείου και πολυθρόνες σκηνοθέτη.<br /><br />Καθαρό design με βάση το ξύλο και τις δημιουργίες της εταιρείας..."
        },
        {
            "itemid": "delivericious",
            "title" : "Delivericious",
            "text" : "Online αναζήτηση deliverάδικων της Αθήνας <br /><br />Όταν το ψυγείο είναι άδειο και δε βρισκεις με τίποτα εκείνο το φυλλάδιο του deliverάδικου της γειτονιάς.. μπες απλά στο delivericious!<br /><br />Συμπληρώνεις περιοχή, πατάς ..."
        },
        {
            "itemid": "biribiri",
            "title" : "Βiri Βiri",
            "text" : "Το funky website μιας funk μπάντας<br /><br />Οι Biri Biri ειναι ενα οκταμελές συγκρότημα που πρωτο-εμφανίστηκε στο Ηράκλειο της Κρήτης.<br /><br />Το website τους περιλαμβάνει ηχητικά απο το album καθως και..."
        },
        {
            "itemid": "amongtheants",
            "title" : "Αmong Τhe Αnts",
            "text" : "Η \"Ανάμεσα στους Μέρμυγκες\" είναι μία μη κερδοσκοπική εταιρεία διοργάνωσης festival θεάτρου δρόμου.<br /><br />Η δυναμική ιστοσελίδα βασισμένη στο σύστημα διαχείρησης περιεχομένου wordpress, παρουσιάζει την εταιρεία, της ανακοινώσεις και το υλικό της ..."
        },
        {
            "itemid": "kstudios",
            "title" : "K Studios",
            "text" : "Aπλό κι ευχάριστο site ενοικιαζόμενων δωματίων στη Χαλκιδική.<br /><br />Σχεδιασμένο με τα απολύτως απαραίτητα στοιχεία για ένα website της κατηγορίας του, χωρίς εκπτώσεις στην αισθητική του.<br /><br />Περιέχει φωτογραφική gallery και φόρμα κράτησης..."
        },
        {
            "itemid": "cubiccloud",
            "title" : "Cubic Cloud",
            "text" : "Portfolio Cubic Cloud<br />"
        },
        {
            "itemid": "anasilian",
            "title" : "Anasilian",
            "text" : "Portfolio Anasilian<br />"
        }
    ]
}